/* Window title format */
"%@ (page %ld of %ld)" = "%1$@ (%2$ld 之 %3$ld 頁)";

/* format for appending ellipsis character... */
"%@…" = "%@⋯";

/* Bookmark folder description */
"%ld items" = "%ld 項目";

/* Message in search table header */
"%ld Results" = "%ld 結果";

/* Bookmark folder description */
"1 item" = "1 個項目";

/* Message text in alert dialog when getting duplicate bookmark label */
"\"%@\" already exists" = "“%@”已存在";

/* Message in alert dialog */
"\"%@\" already exists. Do you want to replace it?" = "“%@”已存在。要取代嗎?";

/* Informative text in alert dialog */
"A file or folder with the same name already exists in %@. Replacing it will overwrite its current contents." = "有相同名稱的檔案/檔案夾已經存在於 %@.「取代」會改寫它的內容。";

/* Informative text in alert dialog */
"A Skim notes file with the same name was found.  Do you want Skim to read the notes from this file?" = "是找到相同名稱的 Skim 備忘錄檔案。你想要用 Skim 替這個檔讀取備忘錄嗎？";

/* Menu item title
   Tool tip message
   Toolbar item label */
"Actual Size" = "實際大小";

/* button title */
"Add" = "加";

/* Tool tip message */
"Add a New Folder" = "新增檔案夾";

/* Tool tip message */
"Add a New Separator" = "新增分隔線";

/* Toolbar item label */
"Add Line" = "新增線條";

/* Toolbar item label */
"Add Markup" = "新增標記";

/* Tool tip message */
"Add New Anchored Note" = "加入新錨點備忘錄";

/* Tool tip message */
"Add New Box" = "加入新方框";

/* Tool tip message */
"Add New Circle" = "加入新圓形";

/* Tool tip message */
"Add New Circle or Box" = "加入新圓形或方框";

/* Tool tip message */
"Add New Highlight" = "加入新反白";

/* Tool tip message */
"Add New Line" = "加入新線條";

/* Tool tip message */
"Add New Markup" = "加入新標記";

/* Tool tip message */
"Add New Note" = "加入新備忘錄";

/* Tool tip message */
"Add New Strike Out" = "加入新刪除線";

/* Tool tip message */
"Add New Text Note" = "加入新文字備忘錄";

/* Tool tip message */
"Add New Underline" = "加入新底線";

/* Toolbar item label
   Undo action name */
"Add Note" = "加入備忘錄";

/* Undo action name */
"Add Notes" = "加入備忘錄";

/* Toolbar item label */
"Add Shape" = "加入形狀";

/* Info label */
"Allows commenting:" = "允許評論:";

/* Info label */
"Allows copying:" = "允許拷貝:";

/* Info label */
"Allows printing:" = "允許列印:";

/* Informative text in alert dialog when getting duplicate bookmark label */
"An item named \"%@\" already exists in this location. Do you want to replace it with this bookmark?" = "名為 \"%@\" 的項目已經存在此位置上。您要用這份書籤將其取代嗎？";

/* Description for export
   Menu item title */
"Anchored Note" = "錨點備忘錄";

/* Menu item title */
"Anchored Note Tool" = "錨點備忘錄工具";

/* Message in alert dialog */
"Are you sure you want to open %lu documents?" = "確定要打開 %lu 封文件嗎？";

/* Table header title */
"Author" = "作者";

/* Info label */
"Author:" = "作者:";

/* Button title */
"Auto" = "自動";

/* Menu item title */
"Auto Size All" = "自動調整全部";

/* Menu item title */
"Auto Size Current Note" = "自動調整大小目前的備忘錄";

/* Menu item title */
"Auto Size Row" = "自動調整一列";

/* Menu item title */
"Auto Size Rows" = "自動調整列";

/* Menu item title */
"Automatically Resize" = "自動調整大小";

/* Menu item title */
"Back" = "返回";

/* Tool tip message
   Toolbar item label */
"Back/Forward" = "上一頁∕下一頁";

/* Tool tip message */
"Beveled line style" = "斜線樣式";

/* Menu item title */
"Blackout" = "停電";

/* Menu item title
   Tool tip message
   Toolbar item label */
"Book Mode" = "書本模式";

/* Menu item title */
"Bookmarks Menu" = "書籤選單";

/* Description for export
   Menu item title */
"Box" = "方框";

/* Menu item title */
"Box Tool" = "方框工具";

/* Menu item title */
"Bring to Front" = "向前走";

/* size unit */
"bytes" = "byte";

/* Button title
   Menu item title */
"Cancel" = "取消";

/* Tool tip message */
"Cancel download" = "取消下載";

/* Download status message */
"Canceled" = "已取消";

/* Undo action name */
"Change Transitions" = "改變過場動畫";

/* Informative text in alert dialog when pressing Reset All button */
"Choosing Reset will restore all settings in this pane to the state they were in when Skim was first installed." = "選擇「重設」會初始化這個面板的所有設定值";

/* Informative text in alert dialog when pressing Reset All button */
"Choosing Reset will restore all settings to the state they were in when Skim was first installed." = "選擇「重設」會初始化所有設定值";

/* Description for export
   Menu item title */
"Circle" = "圓形";

/* Tool tip message */
"Circle end line style" = "圓形尾端線條樣式";

/* Tool tip message */
"Circle start line style" = "圓形起始端線條樣式";

/* Menu item title */
"Circle Tool" = "圓形工具";

/* Menu item title */
"Clear Recent Searches" = "清除最近搜尋";

/* Button title
   Tool tip message */
"Close" = "關閉";

/* Tool tip message */
"Closed arrow end line style" = "封閉箭頭尾端線條樣式";

/* Tool tip message */
"Closed arrow start line style" = "封閉箭頭起始端線條樣式";

/* size unit */
"cm" = "公分";

/* Table header title */
"Color" = "顏色";

/* Menu item title
   Tool tip message
   Toolbar item label */
"Colors" = "顏色";

/* Info label */
"Content Creator:" = "內容作者:";

/* Menu item title
   Toolbar item label */
"Contents Pane" = "內容類型";

/* Menu item title
   Tool tip message
   Toolbar item label */
"Continuous" = "連續";

/* Alert text when trying to convert notes
   Undo action name */
"Convert Notes" = "轉換備忘錄";

/* PS conversion progress message */
"Converter already stopped." = "轉換已停止";

/* PS conversion progress message */
"Converting %@" = "轉換 %@ 中";

/* Message for progress sheet */
"Converting notes" = "轉換備忘錄中";

/* Menu item title */
"Copy" = "拷貝";

/* Info label */
"Creation date:" = "製作日期:";

/* Menu item title
   Tool tip message
   Toolbar item label
   Undo action name */
"Crop" = "裁切";

/* Menu item title */
"Crop Box" = "裁切方框";

/* Undo action name */
"Crop Page" = "裁切頁面";

/* Message for progress sheet */
"Cropping Pages" = "裁切頁面中";

/* Transition name */
"Cube" = "立方體";

/* Menu item title */
"Current Document" = "當前文件";

/* Menu item title */
"Current Note Color" = "目前備忘錄顏色";

/* Menu item title */
"Current Note Line" = "目前備忘錄線條";

/* Menu item title
   Toolbar item label */
"Customize" = "自定";

/* Tool tip message */
"Customize Toolbar" = "自定工具列";

/* Menu item title */
"Cut" = "剪下";

/* Tool tip message */
"Dashed line style" = "虛線樣式";

/* Table header title */
"Date" = "日期";

/* Menu item title
   Toolbar item label */
"Delete" = "刪除";

/* Tool tip message */
"Delete Selected Items" = "刪除所選項目";

/* Menu item title */
"Deselect" = "反向選擇";

/* Tool tip message */
"Diamond end line style" = "菱形尾端線條樣式";

/* Tool tip message */
"Diamond start line style" = "菱形起始端線條樣式";

/* Tool tip message
   Toolbar item label */
"Direction" = "方向";

/* Preference pane label */
"Display" = "顯示";

/* Tool tip message
   Toolbar item label */
"Display Box" = "顯示方框";

/* Tool tip message
   Toolbar item label */
"Display Mode" = "顯示模式";

/* Message in alert dialog */
"Do you want to revert to the version of the document \"%@\" on disk?" = "您想回存磁碟中 \"%@\" 這個版本的文件嗎?";

/* Informative text in alert dialog */
"Do you want to save this password in your Keychain?" = "您想將密碼儲存於 Keychain 嗎?";

/* Default text for new text note */
"Double-click to edit." = "點兩下編輯";

/* Tool tip message */
"Download preferences" = "下載偏好設定";

/* Download status message */
"Downloading" = "正在下載";

/* Informative text in alert dialog */
"Each document opens in a separate window." = "在不同視窗裡打開每個帳號。";

/* size unit */
"EB" = "EB";

/* Menu item title */
"Edit" = "編輯";

/* Menu item title */
"Edit Current Note" = "編輯目前的備忘錄";

/* Menu item title
   Undo action name */
"Edit Note" = "編輯備忘錄";

/* Info label */
"Encrypted:" = "已加密:";

/* Menu item title */
"End" = "完毕";

/* Message for progress sheet */
"Exporting PDF" = "輸出 PDF 中";

/* Transition name */
"Fade" = "漸層";

/* Download status message */
"Failed" = "失敗";

/* Error description */
"Failed to commit edits" = "未能提交編輯";

/* Menu item title */
"Faster" = "快點";

/* Color name */
"Favorite Color" = "偏好顏色";

/* Tool tip message
   Toolbar item label */
"Favorite Colors" = "偏好顏色";

/* Info label */
"File name:" = "檔案名稱:";

/* Info label */
"File size:" = "檔案大小:";

/* PS conversion progress message */
"File successfully converted!" = "檔案已成功轉換！";

/* Message in alert dialog */
"File Updated" = "檔案已更新";

/* Check button title */
"Fill color" = "填充顏色";

/* placeholder */
"Filter" = "過濾";

/* placeholder */
"Find" = "尋找";

/* Tool tip message */
"Find next" = "尋找下一個";

/* Tool tip message */
"Find previous" = "尋找上一個";

/* Status message */
"Finding note: \"%@\"" = "尋找備忘錄: \"%@\"中";

/* Status message */
"Finding: \"%@\"" = "尋找: \"%@\"中";

/* Download status message */
"Finished" = "已完成";

/* Menu item title */
"First" = "第一頁";

/* Menu item title
   Tool tip message */
"Fit to Screen" = "符合螢幕大小";

/* Transition name */
"Flip" = "鏡射";

/* default folder name */
"Folder" = "檔案夾";

/* Menu item title
   Tool tip message
   Toolbar item label */
"Fonts" = "字體";

/* Menu item title */
"Forward" = "往前";

/* Message in alert dialog */
"Found Separate Notes" = "找到分離的筆記";

/* Description for export
   Menu item title */
"Freehand" = "手繪";

/* Menu item title */
"Freehand Tool" = "手繪工具";

/* Menu item title
   Tool tip message
   Toolbar item label */
"Full Screen" = "全螢幕";

/* size unit */
"GB" = "GB";

/* Preference pane label */
"General" = "一般";

/* Tool tip message */
"Get Document Info" = "取得文件簡介";

/* Menu item title */
"Go" = "前往";

/* Tool tip message */
"Go Back" = "返回上一頁";

/* Tool tip message */
"Go Forward" = "前往下一頁";

/* Tool tip message */
"Go To First page" = "前往第一頁";

/* Tool tip message */
"Go To First, Previous, Next or Last Page" = "前往第一頁/上一頁/下一頁/最後一頁";

/* Tool tip message */
"Go To Last page" = "前往最後一頁";

/* Menu item title */
"Go To Marked Page" = "前往標記頁面";

/* Menu item title
   Tool tip message */
"Go To Next Page" = "前往下一頁";

/* Tool tip message */
"Go To Page" = "前往頁面";

/* Status message */
"Go to page: %@" = "前往頁面: %@";

/* Menu item title
   Tool tip message */
"Go To Previous Page" = "前往上一頁";

/* Tool tip message */
"Group search results by page" = "將搜尋結果以頁數群組化";

/* Menu item title */
"Hide" = "隱藏";

/* Menu item title */
"Hide Contents Pane" = "隱藏內容面板";

/* Menu item title */
"Hide Lines" = "隱藏線條";

/* Menu item title */
"Hide Note Type" = "隱藏備忘錄類型";

/* Menu item title */
"Hide Notes" = "隱藏備忘錄";

/* Menu item title */
"Hide Notes Pane" = "隱藏備忘錄面板";

/* Menu item title */
"Hide Overview" = "隱藏概述";

/* Menu item title */
"Hide Reading Bar" = "隱藏閱讀列";

/* Menu item title */
"Hide Split PDF" = "隱藏分割的 PDF 檔";

/* Menu item title */
"Hide Status Bar" = "隱藏狀態列";

/* Description for export
   Menu item title */
"Highlight" = "反白";

/* Menu item title */
"Highlight Tool" = "反白工具";

/* Menu item title
   Tool tip message */
"Horizontal" = "卧式";

/* Menu item title
   Tool tip message */
"Horizontal Continuous" = "臥式連續";

/* Menu item title */
"Ignore Case" = "忽略大小寫";

/* size unit */
"in" = "英吋";

/* Menu item title
   Toolbar item label */
"Info" = "簡介";

/* Tool tip message */
"Inset line style" = "插入線條樣式";

/* Undo action name */
"Join Notes" = "合併備忘錄";

/* Menu item title */
"Jump Back From Marked Page" = "跳回標記頁面";

/* size unit */
"kB" = "kB";

/* Info label */
"Keywords:" = "關鍵字:";

/* Menu item title */
"Laser Pointer" = "激光筆";

/* Menu item title */
"Laser Pointer Color" = "激光筆顏色";

/* Menu item title */
"Last" = "最後一頁";

/* Description for export
   Menu item title */
"Line" = "線條";

/* Menu item title */
"Line Tool" = "線條工具";

/* Accessibility description */
"line width" = "線寬度";

/* Menu item title
   Tool tip message
   Toolbar item label */
"Lines" = "線條";

/* Menu item title */
"Magnify" = "放大鏡";

/* Menu item title
   Tool tip message */
"Magnify Tool" = "放大鏡工具";

/* size unit */
"MB" = "MB";

/* Menu item title */
"Media Box" = "媒體盒";

/* Info label */
"Modification date:" = "修改日期:";

/* Menu item title */
"Move Current Note" = "移動目前的備忘錄";

/* Menu item title */
"Move Reading Bar" = "移動閱讀列";

/* Menu item title */
"Move to Trash" = "丟到垃圾桶";

/* Menu item title */
"Multiple effects" = "多重效果";

/* Menu item title */
"New Box" = "新增方框";

/* Menu item title */
"New Circle" = "新增圓形";

/* Menu item title
   Toolbar item label */
"New Folder" = "新增檔案夾";


/* Menu item title */
"New Highlight" = "新增反白";

/* Default text for new anchored note */
"New note" = "新增備忘錄";

/* Menu item title */
"New Note or Highlight" = "新增備忘錄或反白";

/* Menu item title
   Toolbar item label */
"New Separator" = "新增分隔線";

/* Menu item title */
"New Strike Out" = "新增刪除線";

/* Menu item title */
"New Underline" = "新增底線";

/* Menu item title
   Tool tip message
   Toolbar item label */
"Next" = "下一頁";

/* Button title */
"No" = "否";

/* Menu item title */
"No Document" = "無文件";

/* Tool tip message */
"No end line style" = "無末端線條樣式";

/* Status message */
"No match: \"%@\"" = "不相符: \"%@\"";

/* Menu item title */
"No Script" = "無工序指令";

/* Tool tip message */
"No start line style" = "無起始端線條樣式";

/* Transition name */
"No Transition" = "無轉場";

/* Menu item title
   Tool tip message */
"Non Continuous" = "不連續";

/* Menu item title
   Print panel setting */
"None" = "無";

/* Table header title */
"Note" = "備忘錄";

/* Menu item title */
"Note Color" = "備忘錄顏色";

/* Menu item title */
"Note Font" = "備忘錄字型";

/* Menu item title */
"Note Line" = "備忘錄線條";

/* Tool tip message */
"Note Tool" = "備忘錄工具";

/* Menu item title */
"Note Type" = "備忘錄類型";

/* Preference pane label */
"Notes" = "備忘錄";

/* Menu item title
   Toolbar item label */
"Notes Pane" = "備忘錄面板";

/* Print panel setting */
"Off" = "關閉";

/* Button title */
"OK" = "好";

/* Print panel setting */
"On" = "開啟";

/* Print panel setting */
"Only Scale Down Large Pages" = "僅縮小太大頁面";

/* Button title
   Menu item title */
"Open" = "打開";

/* Tool tip message */
"Open arrow end line style" = "打開箭尾線條樣式";

/* Tool tip message */
"Open arrow start line style" = "打開箭頭線條樣式";

/* Tool tip message */
"Open Associated PDF File" = "打開相關的 PDF 檔";

/* Toolbar item label */
"Open PDF" = "打開 PDF";

/* Tool tip message
   Toolbar item label */
"Pacer" = "自動滾屏";

/* Menu item title
   Tool tip message */
"Pacer Speed" = "自動滾屏速度";

/* Menu item title
   Table header title
   Tool tip message
   Toolbar item label */
"Page" = "頁面";

/* Tool tip label format */
"Page %@" = "第 %@ 頁";

/* Status message */
"Page %@ at (%ld, %ld)" = "頁面 %1$@  at (%2$ld, %3$ld)";

/* Status message */
"Page %ld of %ld" = "頁面 %1$ld 之 %2$ld";

/* Print panel setting description */
"Page Auto Rotation" = "頁面自動旋轉";

/* Print panel setting description */
"Page Auto Scaling" = "頁面自動縮放";

/* Menu item title
   Tool tip message
   Toolbar item label */
"Page Breaks" = "分頁標記";

/* Info label */
"Page count:" = "統計頁數:";

/* Info label */
"Page size:" = "頁面大小:";

/* Box title */
"Page Transition" = "頁面過場特效";

/* Menu item title */
"Paste" = "貼上";

/* size unit */
"PB" = "PB";

/* Info label */
"PDF Producer:" = "PDF 作者:";

/* Info label */
"PDF Version:" = "PDF 版本:";

/* Menu item title */
"Physical Size" = "實物大小";

/* Menu item title
   Tool tip message
   Toolbar item label */
"Presentation" = "簡報";

/* Menu item title
   Tool tip message
   Toolbar item label */
"Previous" = "上一頁";

/* Tool tip message
   Toolbar item label */
"Previous/Next" = "上一頁/下一頁";

/* Menu item title
   Toolbar item label */
"Print" = "列印";

/* Tool tip message */
"Print Document" = "列印文件";

/* size unit */
"pt" = "點";

/* Menu item title
   Toolbar item label */
"Quick Look" = "快速查看";

/* Menu item title */
"Recent Searches" = "最近搜尋";

/* Message in alert dialog */
"Remember Password?" = "記憶密碼？";

/* Menu item title */
"Remove" = "移除";

/* Menu item title */
"Remove Current Note" = "移除目前的備忘錄";

/* Tool tip message */
"Remove download" = "移除下載";

/* Menu item title */
"Remove Full Screen" = "移除全螢幕";

/* Menu item title
   Undo action name */
"Remove Note" = "移除備忘錄";

/* Menu item title */
"Remove Presentation" = "移除簡報";

/* button title */
"Replace" = "取代";

/* Check button title */
"Replace existing notes" = "取代現有的筆記";

/* Undo action name */
"Replace Notes" = "取代備忘錄";

/* Button title */
"Reset" = "重置";

/* Message in alert dialog when pressing Reset All button */
"Reset %@ preferences to their original values?" = "重設 %@ 偏好設定至原始值";

/* Message in alert dialog when pressing Reset All button */
"Reset all preferences to their original values?" = "重設所有偏好設定至原始值";

/* Menu item title */
"Resize Current Note" = "調整大小目前的備忘錄";

/* Menu item title */
"Resize Reading Bar" = "調整大小閱讀列";

/* Menu item title */
"Restore Previous Session" = "還原先前的瀏覽紀錄";

/* Menu item title */
"Resume" = "接續";

/* Tool tip message */
"Resume download" = "接續下載";

/* Menu item title
   Transition name */
"Reveal" = "顯示";

/* Button title */
"Revert" = "回復";

/* Menu item title
   Tool tip message
   Toolbar item label */
"Right to Left" = "右到左";

/* Toolbar item label
   Undo action name */
"Rotate" = "旋轉";

/* Menu item title
   Tool tip message
   Toolbar item label */
"Rotate Left" = "向左旋轉";

/* Tool tip message */
"Rotate Left or Right" = "向左或向右旋轉";

/* Undo action name */
"Rotate Page" = "旋轉頁面";

/* Menu item title
   Tool tip message
   Toolbar item label */
"Rotate Right" = "向右旋轉";

/* Button title */
"Save" = "儲存";

/* Menu item title
   Tool tip message
   Toolbar item label */
"Scale" = "縮放比例";

/* Print panel setting */
"Scale Each Page" = "縮放每一頁";

/* Menu item title */
"Scroll" = "捲視";

/* Menu item title
   Tool tip message */
"Scroll Tool" = "捲視工具";

/* placeholder
   Toolbar item label */
"Search" = "搜尋";

/* Tool tip message */
"Search Notes" = "搜尋備忘錄";

/* Message in search table header */
"Searching" = "搜尋中";

/* Button title
   Menu item title */
"Select" = "選取";

/* Menu item title */
"Select Next Note" = "選擇下備忘錄";

/* Menu item title */
"Select Previous Note" = "選擇上一備忘錄";

/* Menu item title
   Tool tip message */
"Select Tool" = "選取工具";

/* Tool tip message */
"Separate search results" = "分離搜尋結果";

/* Toolbar item label */
"Share" = "分享";

/* Menu item title */
"Show" = "顯示";

/* Menu item title */
"Show All" = "全部顯示";

/* Menu item title */
"Show Contents Pane" = "顯示內容面板";

/* Menu item title */
"Show Lines" = "顯示線條";

/* Menu item title */
"Show Note Type" = "顯示備忘錄類型";

/* Menu item title */
"Show Notes" = "顯示備忘錄";

/* Menu item title */
"Show Notes Pane" = "顯示備忘錄面板";

/* Menu item title */
"Show Overview" = "顯示概述";

/* Menu item title */
"Show Reading Bar" = "顯示閱讀列";

/* Menu item title */
"Show Split PDF" = "顯示分割的 PDF";

/* Menu item title */
"Show Status Bar" = "顯示狀態列";

/* Menu item title
   Tool tip message */
"Single Page" = "單頁";

/* Menu item title
   Tool tip message */
"Single Page Continuous" = "單頁連續";

/* Tool tip message
   Toolbar item label */
"Single/Two Pages" = "單頁/雙頁";

/* Informative text in alert dialog */
"Skim was not able to read the notes at %@. %@ Do you want to continue to open the PDF document anyway?" = "Skim 無法讀取 %1$@. %2$@ 中的備忘錄。你要繼續打開這份 PDF 文件嗎？";

/* Transition name */
"Slide" = "投影片";

/* Menu item title */
"Slower" = "慢點";

/* Tool tip message */
"Solid line style" = "實心線線條樣式";

/* Tool tip message */
"Square end line style" = "方塊結尾端線條樣式";

/* Tool tip message */
"Square start line style" = "方塊起始端線條樣式";

/* Menu item title */
"Start Pacer" = "開始自動滾屏";

/* Download status message */
"Starting" = "啟動中";

/* Menu item title */
"Stop Pacer" = "停止自動滾屏";

/* Description for export
   Menu item title */
"Strike Out" = "刪除線";

/* Menu item title */
"Strike Out Tool" = "刪除線工具";

/* Info label */
"Subject:" = "主題:";

/* Transition name */
"Swap" = "交換";

/* Preference pane label */
"Sync" = "同步";

/* Menu item title */
"Take Snapshot" = "拍攝快照";

/* size unit */
"TB" = "TB";

/* Menu item title */
"Text" = "文字";

/* Check button title */
"Text color" = "文字顏色";

/* Description for export
   Menu item title */
"Text Note" = "文字備忘錄";

/* Menu item title */
"Text Note Tool" = "文字備忘錄工具";

/* Menu item title
   Tool tip message */
"Text Tool" = "文字工具";

/* Informative text in alert dialog */
"The notes could not be saved with the PDF at \"%@\"" = "備忘錄無法和 PDF 儲存於 \"%@\"";

/* Informative text in alert dialog */
"The notes could not be saved with the PDF at \"%@\". However a companion .skim file was successfully updated." = "備忘錄無法和 PDF 儲存於 \"%@\". 但是伴隨的 .skim 檔已成功更新。";

/* Informative text in alert dialog */
"The PDF file has changed on disk. Do you want to reload this document now?" = "PDF 已經更動，現在要重新載入這份文件嗎？";

/* Informative text in alert dialog */
"The PDF file has changed on disk. Do you want to reload this document now? Choosing Auto will reload this file automatically for future changes." = "PDF 已經更動，現在要重新載入這份文件嗎？選擇「自動」, 未來更動文件時會自動重新載入檔案。";

/* Informative text in alert dialog */
"The PDF file has changed on disk. If you reload, your changes will be lost. Do you want to reload this document now?" = "PDF 已經更動，如果重新載入，您的更新將會遺失。要現在重新載入文件嗎？";

/* Informative text in alert dialog */
"This will convert PDF annotations to Skim notes. Do you want to proceed?" = "這將轉換 PDF 註解為 Skim 備忘錄，您要繼續嗎?";

/* Info label */
"Title:" = "標題:";

/* Tool tip message */
"Toggle Contents Pane" = "切換內容面板";

/* Tool tip message */
"Toggle Notes Pane" = "切換備忘錄面板";

/* Menu item title
   Tool tip message
   Toolbar item label */
"Tool Mode" = "工具模式";

/* Menu item title */
"Tools" = "工具";

/* Menu item title
   Tool tip message */
"Two Pages" = "雙頁";

/* Menu item title
   Tool tip message */
"Two Pages Continuous" = "雙頁連續";

/* Table header title */
"Type" = "類型";

/* Error description */
"Unable to load data from clipboard" = "無法自剪貼簿中載入資料";

/* Error description */
"Unable to load file" = "無法載入檔案";

/* Message in alert dialog */
"Unable to Read Notes" = "無法閱讀備忘錄";

/* Informative text in alert dialog */
"Unable to read notes for %@, but a Skim notes file with the same name was found.  Do you want Skim to read the notes from this file?" = "無法替 %@ 讀取備忘錄，但是找到相同名稱的 Skim 備忘錄檔案。你想要用 Skim 替這個檔讀取備忘錄嗎？";

/* Message in alert dialog */
"Unable to save notes" = "無法儲存備忘錄";

/* Error description */
"Unable to write file" = "無法寫入檔案";

/* Error description */
"Unable to write notes" = "無法寫入備忘錄";

/* Error description */
"Unable to write notes as FDF" = "無法寫入 PDF 格式備忘錄";

/* Error description */
"Unable to write notes as RTF" = "無法寫入 RTF 格式備忘錄";

/* Error description */
"Unable to write notes as RTFD" = "無法寫入 RTFD 格式備忘錄";

/* Error description */
"Unable to write notes as text" = "無法寫入文字格式備忘錄";

/* Error description */
"Unable to write notes using template" = "無法使用樣板寫入備忘錄";

/* Description for export
   Menu item title */
"Underline" = "底線";

/* Tool tip message */
"Underline line style" = "底線線條樣式";

/* Menu item title */
"Underline Tool" = "底線工具";

/* Menu item title */
"Undo Auto Size All" = "還原自動調整全部";

/* Menu item title */
"Undo Auto Size Row" = "還原自動調整一列";

/* Menu item title */
"Undo Auto Size Rows" = "還原自動調整列";

/* Menu item title */
"Use Current View Settings as Default" = "使用目前檢視設定作預設";

/* Menu item title */
"Use Current View Settings as Default for Full Screen" = "全螢幕時，使用目前檢視設定作預設";

/* Menu item title
   Tool tip message */
"Vertical" = "垂直";

/* Tool tip message */
"View Notes" = "檢視備忘錄";

/* Tool tip message */
"View Snapshots" = "檢視快照";

/* Tool tip message */
"View Table of Contents" = "檢視內容表格";

/* Tool tip message */
"View Thumbnails" = "檢視縮圖";

/* Transition name */
"Warp Fade" = "置換淡出";

/* Transition name */
"Warp Switch" = "切換開";

/* Menu item title */
"Whole Words Only" = "全部僅文字";

/* Button title */
"Yes" = "是";

/* Informative text in alert dialog */
"Your current changes will be lost." = "目前更動將遺失";

/* Tool tip message
   Toolbar item label
   Transition name
   Zoom pop-up menu description */
"Zoom" = "縮放";

/* Menu item title
   Tool tip message */
"Zoom In" = "放大";

/* Menu item title
   Tool tip message */
"Zoom Out" = "縮小";

/* Tool tip message */
"Zoom To Actual Size" = "縮放至真實大小";

/* Menu item title
   Tool tip message
   Toolbar item label */
"Zoom To Fit" = "縮放至適當大小";

/* Menu item title */
"Zoom To Height" = "縮放至適當高度";

/* Menu item title
   Tool tip message
   Toolbar item label */
"Zoom To Selection" = "縮放至所選範圍";

/* Menu item title */
"Zoom To Width" = "縮放至適當寬度";

